
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>服务与资费 · 神行者云计费用户手册</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="www.xspeeder.com">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="fees.html" />
    
    
    <link rel="prev" href="domain.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://github.com/xspeeder-software/baas-docs/raw/master/xspeeder-baas.pdf" target="_blank" class="custom-link">PDF文档下载</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                        <b>1.1.</b>
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../readme.html">
            
                <a href="../../readme.html">
            
                    
                        <b>1.2.</b>
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../support.html">
            
                <a href="../support.html">
            
                    
                        <b>1.3.</b>
                    
                    服务支持
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../versions.html">
            
                <a href="../versions.html">
            
                    
                        <b>1.4.</b>
                    
                    产品发布记录
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../faqs.html">
            
                <a href="../faqs.html">
            
                    
                        <b>1.5.</b>
                    
                    常见问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../access/access.html">
            
                <a href="../access/access.html">
            
                    
                        <b>1.6.</b>
                    
                    对接指南
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../access/xspeeder.html">
            
                <a href="../access/xspeeder.html">
            
                    
                        <b>1.6.1.</b>
                    
                    神行者BRAS对接指南
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../service.md">
            
                <span>
            
                    
                        <b>1.7.</b>
                    
                    业务指南
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="../service/org.html">
            
                <a href="../service/org.html">
            
                    
                        <b>1.7.1.</b>
                    
                    组织结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="../service/product.html">
            
                <a href="../service/product.html">
            
                    
                        <b>1.7.2.</b>
                    
                    资费结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.3" data-path="../service/customer.html">
            
                <a href="../service/customer.html">
            
                    
                        <b>1.7.3.</b>
                    
                    用户模型
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="opt.html">
            
                <a href="opt.html">
            
                    
                        <b>1.8.</b>
                    
                    运营管理手册
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="area.html">
            
                <a href="area.html">
            
                    
                        <b>1.8.1.</b>
                    
                    区域管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="zone.html">
            
                <a href="zone.html">
            
                    
                        <b>1.8.2.</b>
                    
                    小区管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="opr.html">
            
                <a href="opr.html">
            
                    
                        <b>1.8.3.</b>
                    
                    操作员管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.4" data-path="brasac.html">
            
                <a href="brasac.html">
            
                    
                        <b>1.8.4.</b>
                    
                    BRAS/AC接入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.5" data-path="domain.html">
            
                <a href="domain.html">
            
                    
                        <b>1.8.5.</b>
                    
                    无线认证域
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8.6" data-path="service.html">
            
                <a href="service.html">
            
                    
                        <b>1.8.6.</b>
                    
                    服务与资费
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.7" data-path="fees.html">
            
                <a href="fees.html">
            
                    
                        <b>1.8.7.</b>
                    
                    收费项目管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.8" data-path="customer.html">
            
                <a href="customer.html">
            
                    
                        <b>1.8.8.</b>
                    
                    客户资料
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.9" data-path="subscribe.html">
            
                <a href="subscribe.html">
            
                    
                        <b>1.8.9.</b>
                    
                    客户业务受理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.10" data-path="account.html">
            
                <a href="account.html">
            
                    
                        <b>1.8.10.</b>
                    
                    账务管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.11" data-path="issues.html">
            
                <a href="issues.html">
            
                    
                        <b>1.8.11.</b>
                    
                    工单管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.12" data-path="ops.html">
            
                <a href="ops.html">
            
                    
                        <b>1.8.12.</b>
                    
                    运维管理
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >服务与资费</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E1A;&#x52A1;&#x6982;&#x5FF5;">&#x4E1A;&#x52A1;&#x6982;&#x5FF5;</h1>
<h2 id="&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;">&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;</h2>
<p>&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x662F;&#x6574;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E1A;&#x52A1;&#x8FD0;&#x8425;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x8BBE;&#x8BA1;&#x80FD;&#x6709;&#x6548;&#x7684;&#x9002;&#x5E94;&#x8FD0;&#x8425;&#x5546;&#x7684;&#x4E1A;&#x52A1;&#x89C4;&#x5212;&#x53D1;&#x5C55;&#x3002;</p>
<ul>
<li>&#x7EC4;&#x7EC7;&#xFF1A;&#x5177;&#x6709;&#x72EC;&#x7ACB;&#x7684;&#x8FD0;&#x8425;&#x7BA1;&#x7406;&#x8981;&#x6C42;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4E0B;&#x5C5E;&#x7684;&#x72EC;&#x7ACB;&#x8FD0;&#x8425;&#x7684;&#x5B50;&#xFF08;&#x5206;&#xFF09;&#x516C;&#x53F8;&#xFF0C;&#x4E1A;&#x52A1;&#x90E8;&#x95E8;&#xFF0C;&#x6240;&#x5C5E;&#x4EE3;&#x7406;&#x5546;&#x7B49;&#xFF0C;&#x540C;&#x7EA7;&#x7EC4;&#x7EC7;&#x4E4B;&#x95F4;&#x4E1A;&#x52A1;&#x6570;&#x636E;&#x5F7C;&#x6B64;&#x72EC;&#x7ACB;&#xFF0C;&#x4E0D;&#x53EF;&#x4E92;&#x8BBF;&#xFF0C;&#x4E0A;&#x7EA7;&#x7EC4;&#x7EC7;&#x53EF;&#x4EE5;&#x8BBF;&#x95EE;&#x4E0B;&#x7EA7;&#x7EC4;&#x7EC7;&#x6570;&#x636E;&#x3002;</li>
<li>&#x533A;&#x57DF;&#xFF0C;&#x5F52;&#x5C5E;&#x4E8E;&#x7EC4;&#x7EC7;&#x7684;&#x4E00;&#x4E2A;&#x5206;&#x7C7B;&#xFF0C;&#x533A;&#x57DF;&#x4E0D;&#x5177;&#x5907;&#x72EC;&#x7ACB;&#x8FD0;&#x8425;&#x7279;&#x8D28;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5C42;&#x7ED3;&#x6784;&#x3002;</li>
<li>&#x7EC4;&#x7EC7;&#x533A;&#x57DF;&#x5173;&#x7CFB;&#xFF1A;&#x7EC4;&#x7EC7;&#x53EF;&#x4EE5;&#x652F;&#x6301;&#x591A;&#x5C42;&#x7ED3;&#x6784;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x5C42;&#x7EA7;&#xFF0C;&#x65E0;&#x8BBA;&#x54EA;&#x4E2A;&#x5C42;&#x7EA7;&#x7684;&#x7EC4;&#x7EC7;&#x90FD;&#x53EF;&#x4EE5;&#x521B;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x533A;&#x57DF;&#x3002;</li>
<li>&#x64CD;&#x4F5C;&#x5458;&#x7EC4;&#xFF08;&#x6216;&#x6743;&#x9650;&#x7EC4;/&#x89D2;&#x8272;&#xFF09;&#xFF1A;&#x7CFB;&#x7EDF;&#x7684;&#x6388;&#x6743;&#x6A21;&#x5F0F;&#xFF0C;&#x64CD;&#x4F5C;&#x5458;&#x7EC4;&#x4E0D;&#x5C5E;&#x4E8E;&#x5355;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x5168;&#x5C40;&#x5B9A;&#x4E49;&#xFF0C;&#x5404;&#x4E2A;&#x7EC4;&#x7EC7;&#x5171;&#x4EAB;&#x64CD;&#x4F5C;&#x5458;&#x7EC4;&#x6570;&#x636E;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x7CFB;&#x7EDF;&#x5404;&#x9879;&#x6743;&#x9650;&#x7684;&#x5206;&#x7EC4;&#x6765;&#x5B9A;&#x4E49;&#x6240;&#x5C5E;&#x64CD;&#x4F5C;&#x5458;&#x53EF;&#x8BBF;&#x95EE;&#x7684;&#x7CFB;&#x7EDF;&#x8D44;&#x6E90;&#x548C;&#x529F;&#x80FD;&#x3002;</li>
<li>&#x64CD;&#x4F5C;&#x5458;&#xFF1A;&#x64CD;&#x4F5C;&#x5458;&#x5F52;&#x5C5E;&#x4E8E;&#x7EC4;&#x7EC7;&#xFF0C;&#x548C;&#x64CD;&#x4F5C;&#x5458;&#x7EC4;&#x7ED1;&#x5B9A;&#xFF0C;&#x6BCF;&#x4E2A;&#x64CD;&#x4F5C;&#x5458;&#x53EF;&#x4EE5;&#x7ED1;&#x5B9A;&#x591A;&#x4E2A;&#x6743;&#x9650;&#x7EC4;&#xFF0C;&#x901A;&#x8FC7;&#x64CD;&#x4F5C;&#x5458;&#x7EC4;&#x7684;&#x7ED1;&#x5B9A;&#x6765;&#x83B7;&#x5F97;&#x7CFB;&#x7EDF;&#x64CD;&#x4F5C;&#x6743;&#x9650;&#x3002;&#x540C;&#x65F6;&#x64CD;&#x4F5C;&#x5458;&#x53EF;&#x4EE5;&#x88AB;&#x6388;&#x6743;&#x591A;&#x4E2A;&#x533A;&#x57DF;&#xFF0C;&#x64CD;&#x4F5C;&#x5458;&#x53EA;&#x80FD;&#x64CD;&#x4F5C;&#x6388;&#x6743;&#x533A;&#x57DF;&#x7684;&#x6570;&#x636E;&#x3002;</li>
</ul>
<p><img src="http://static.toughcloud.net/toughsms/tc_20180524165643_9.png" alt=""></p>
<p>&#x5982;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x7CFB;&#x7EDF;&#x652F;&#x6301;&#x591A;&#x7EA7;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x8FD0;&#x8425;&#x4E2D;&#xFF0C;&#x9488;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x8FD0;&#x8425;&#x6A21;&#x5F0F;&#x53BB;&#x89C4;&#x5212;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#xFF0C;&#x6709;&#x4E9B;&#x7EC4;&#x7EC7;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x53BB;&#x505A;&#x5177;&#x4F53;&#x7684;&#x4E1A;&#x52A1;&#x8FD0;&#x8425;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E0B;&#x5C5E;&#x7EC4;&#x7EC7;&#x53BB;&#x8FD0;&#x8425;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C31;&#x521B;&#x5EFA;&#x6240;&#x9700;&#x8981;&#x7684;&#x4E0B;&#x7EA7;&#x7EC4;&#x7EC7;&#x8282;&#x70B9;&#xFF0C;&#x4E0D;&#x505A;&#x4E1A;&#x52A1;&#x5B9E;&#x9645;&#x8FD0;&#x8425;&#x7684;&#x7EC4;&#x7EC7;&#x8282;&#x70B9;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x7BA1;&#x7406;&#x76F4;&#x5C5E;&#x533A;&#x57DF;&#xFF0C;&#x8D44;&#x8D39;&#xFF0C;&#x64CD;&#x4F5C;&#x5458;&#x7B49;&#x3002;&#x800C;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x5B9E;&#x9645;&#x4E1A;&#x52A1;&#x8FD0;&#x8425;&#x7684;&#x7EC4;&#x7EC7;&#x8282;&#x70B9;&#xFF0C;&#x5219;&#x9700;&#x8981;&#x89C4;&#x5212;&#x672C;&#x8282;&#x70B9;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x8D44;&#x8D39;&#xFF0C;&#x64CD;&#x4F5C;&#x5458;&#x7B49;&#x3002;</p>
<h2 id="&#x8D44;&#x8D39;&#x7ED3;&#x6784;">&#x8D44;&#x8D39;&#x7ED3;&#x6784;</h2>
<ul>
<li>&#x670D;&#x52A1;&#x5B9A;&#x4E49;&#xFF1A;&#x670D;&#x52A1;&#x662F;&#x8D44;&#x8D39;&#xFF08;&#x6216;&#x5546;&#x54C1;&#xFF09;&#x5B9A;&#x4E49;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x6BCF;&#x4E2A;&#x670D;&#x52A1;&#x5B9A;&#x4E49;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x4E1A;&#x52A1;&#x7B56;&#x7565;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;10M&#x5BBD;&#x5E26;&#x670D;&#x52A1;&#xFF0C;&#x5B9A;&#x4E49;&#x4E86;&#x7528;&#x6237;&#x8BA4;&#x8BC1;&#x6388;&#x6743;&#x7684;&#x4E0A;&#x884C;&#x901F;&#x7387;&#xFF0C;&#x4E0B;&#x884C;&#x901F;&#x7387;&#xFF0C;&#x6700;&#x5927;&#x5728;&#x7EBF;&#x6570;&#x7B49;&#x4E1A;&#x52A1;&#x7B56;&#x7565;&#xFF0C;&#x670D;&#x52A1;&#x5C5E;&#x4E8E;&#x7CFB;&#x7EDF;&#x5168;&#x5C40;&#xFF0C;&#x6709;&#x6700;&#x9AD8;&#x5C42;&#x7BA1;&#x7406;&#x5458;&#x8BBE;&#x5B9A;&#xFF1B;&#x670D;&#x52A1;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x4F5C;&#x4E3A;&#x5546;&#x54C1;&#x9500;&#x552E;&#xFF0C;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x5B9A;&#x4EF7;&#x6253;&#x5305;&#x4E3A;&#x5546;&#x54C1;&#x624D;&#x80FD;&#x9500;&#x552E;&#x3002;</li>
<li>&#x5546;&#x54C1;&#xFF08;&#x6216;&#x8D44;&#x8D39;&#xFF09;&#xFF1A;&#x57FA;&#x4E8E;&#x670D;&#x52A1;&#x5B9A;&#x4EF7;&#x7684;&#x53EF;&#x9500;&#x552E;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x5546;&#x54C1;&#x5F52;&#x5C5E;&#x4E8E;&#x7EC4;&#x7EC7;&#xFF0C;&#x6BCF;&#x4E2A;&#x8FD0;&#x8425;&#x7EC4;&#x7EC7;&#x53EF;&#x4EE5;&#x5B9A;&#x4E49;&#x81EA;&#x5DF1;&#x4E13;&#x6709;&#x7684;&#x9500;&#x552E;&#x5546;&#x54C1;&#x3002;<ul>
<li>&#x4E00;&#x822C;&#x65F6;&#x6BB5;&#x8BA1;&#x8D39;&#xFF1A;&#x91C7;&#x7528;&#x8BA1;&#x65F6;&#x65B9;&#x5F0F;&#xFF0C;&#x65F6;&#x95F4;&#x8FC7;&#x671F;&#x540E;&#x7528;&#x6237;&#x505C;&#x6B62;&#x8BA1;&#x8D39;&#xFF0C;&#x5728;&#x521B;&#x5EFA;&#x65B9;&#x5F0F;&#x4E0A;&#xFF0C;&#x53EF;&#x652F;&#x6301;&#x4EE5;&#x5C0F;&#x65F6;&#xFF0C;&#x5929;&#xFF0C;&#x6708;&#xFF0C;&#x5E74;&#x4E3A;&#x5355;&#x4F4D;&#x6765;&#x7075;&#x6D3B;&#x7684;&#x5B9A;&#x4EF7;&#x3002;</li>
<li>&#x81EA;&#x7136;&#x6708;&#x8BA1;&#x8D39;&#xFF1A;&#x6309;&#x56FA;&#x5B9A;&#x7684;&#x81EA;&#x7136;&#x6708;&#x8BA1;&#x8D39;&#xFF0C;&#x5230;&#x671F;&#x65F6;&#x95F4;&#x603B;&#x662F;&#x6708;&#x672B;&#xFF0C;&#x5F53;&#x6708;&#x8BA2;&#x8D2D;&#x4E0B;&#x6708;&#x751F;&#x6548;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D41;&#x91CF;&#x8BA1;&#x8D39;&#x6A21;&#x5F0F;&#xFF0C;&#x6708;&#x672B;&#x6D41;&#x91CF;&#x6E05;&#x96F6;&#x3002;</li>
<li>&#x6D41;&#x91CF;&#x65F6;&#x6BB5;&#x6DF7;&#x5408;&#x8BA1;&#x8D39;&#x6A21;&#x5F0F;&#xFF1A;&#x5728;&#x9884;&#x8BBE;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5206;&#x914D;&#x56FA;&#x5B9A;&#x7684;&#x6D41;&#x91CF;&#xFF0C;&#x6D41;&#x91CF;&#x7528;&#x5B8C;&#x6216;&#x65F6;&#x95F4;&#x7ED3;&#x675F;&#x540E;&#x7528;&#x6237;&#x505C;&#x6B62;&#x8BA4;&#x8BC1;&#x3002;</li>
</ul>
</li>
</ul>
<p><img src="http://static.toughcloud.net/toughsms/tc_20180517161152_6.png" alt="1526282259679"></p>
<p>&#x5982;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x670D;&#x52A1;&#x4E0D;&#x5C5E;&#x4E8E;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#x8282;&#x70B9;&#xFF0C;&#x4F46;&#x88AB;&#x6240;&#x6709;&#x7EC4;&#x7EC7;&#x8282;&#x70B9;&#x5171;&#x4EAB;&#xFF0C;&#x6BCF;&#x4E2A;&#x7EC4;&#x7EC7;&#x57FA;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x8FD0;&#x8425;&#x9700;&#x6C42;&#x5BF9;&#x670D;&#x52A1;&#x5B9A;&#x4EF7;&#x5F62;&#x6210;&#x53EF;&#x9500;&#x552E;&#x7684;&#x5546;&#x54C1;&#x8D44;&#x8D39;&#x3002;</p>
<h2 id="&#x8D44;&#x6E90;&#x7BA1;&#x7406;">&#x8D44;&#x6E90;&#x7BA1;&#x7406;</h2>
<ul>
<li><p>&#x7EC8;&#x7AEF;&#x8BBE;&#x5907;&#xFF1A;&#x5F53;&#x5BA2;&#x6237;&#x5F00;&#x901A;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x8FD0;&#x8425;&#x7EC4;&#x7EC7;&#x7ED9;&#x7528;&#x6237;&#x5206;&#x914D;&#x7684;&#x7EC8;&#x7AEF;&#x8BBE;&#x5907;&#xFF0C;&#x6BD4;&#x5982;&#x7ED9;&#x5BBD;&#x5E26;&#x7528;&#x6237;&#x5206;&#x914D;&#x7684;&#x62E8;&#x53F7;&#x7EC8;&#x7AEF;&#xFF0C;&#x7ED9;IPTV&#x7528;&#x6237;&#x5206;&#x914D;&#x7684;&#x673A;&#x9876;&#x76D2;&#x7B49;&#xFF0C;&#x7EC8;&#x7AEF;&#x8BBE;&#x5907;&#x53EF;&#x4EE5;&#x662F;&#x8D2D;&#x4E70;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x79DF;&#x7528;&#xFF0C;&#x5BF9;&#x4E8E;&#x79DF;&#x7528;&#x7684;&#x8BBE;&#x5907;&#xFF0C;&#x5BA2;&#x6237;&#x5F00;&#x6237;&#x65F6;&#x6536;&#x53D6;&#x7684;&#x662F;&#x62BC;&#x91D1;&#xFF0C;&#x7528;&#x6237;&#x7ED3;&#x675F;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x65F6;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x9000;&#x8FD8;&#x3002;</p>
</li>
<li><p>BRAS&#x63A5;&#x5165;&#x8BBE;&#x5907;&#xFF1A;&#x63A5;&#x5165;&#x8BBE;&#x5907;&#x4E3B;&#x8981;&#x662F;&#x6307;&#x5145;&#x5F53;PPPoE&#xFF0C;PPTP&#xFF0C;L2TP &#x63A5;&#x5165;&#x670D;&#x52A1;&#x5668;&#x7684;&#x8DEF;&#x7531;&#x5668;&#x7B49;&#x8BBE;&#x5907;&#xFF0C;&#x7CFB;&#x7EDF;&#x652F;&#x6301;&#x591A;&#x8BBE;&#x5907;&#x63A5;&#x5165;&#x7BA1;&#x7406;&#xFF0C;&#x63A5;&#x5165;&#x8BBE;&#x5907;&#x4FE1;&#x606F;&#x5FC5;&#x987B;&#x5728;&#x7CFB;&#x7EDF;&#x4E2D;&#x767B;&#x8BB0;&#x624D;&#x80FD;&#x548C;&#x8BA1;&#x8D39;&#x7CFB;&#x7EDF;&#x8FDB;&#x884C;&#x901A;&#x4FE1;&#x3002;</p>
<p>&#x7CFB;&#x7EDF;&#x652F;&#x6301;&#x6807;&#x51C6;&#x7684;Radius&#x534F;&#x8BAE;&#x63A5;&#x5165;&#xFF0C;&#x901A;&#x5E38;&#x5927;&#x591A;&#x6570;&#x8DEF;&#x7531;&#x5668;&#x63A5;&#x5165;&#x8BBE;&#x5907;&#x53EF;&#x4EE5;&#x4EE5;&#x6807;&#x51C6;&#x7C7B;&#x578B;&#x914D;&#x7F6E;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x5382;&#x5BB6;&#x7684;&#x63A5;&#x5165;&#x8BBE;&#x5907;&#xFF0C;&#x5728;&#x6807;&#x51C6;&#x534F;&#x8BAE;&#x4E0B;&#x5E76;&#x4E0D;&#x80FD;&#x5DE5;&#x4F5C;&#x7684;&#x5F88;&#x5B8C;&#x7F8E;&#xFF0C;&#x6BD4;&#x5982;MAC&#x5730;&#x5740;&#xFF0C;VLAN&#x5F80;&#x5F80;&#x4EE5;&#x5404;&#x81EA;&#x7684;&#x79C1;&#x6709;&#x534F;&#x8BAE;&#x5C01;&#x88C5;&#xFF0C;&#x8BA1;&#x8D39;&#x7CFB;&#x7EDF;&#x4E3A;&#x4E86;&#x51C6;&#x786E;&#x7684;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#xFF0C;&#x5FC5;&#x987B;&#x5BF9;&#x8FD9;&#x4E9B;&#x63A5;&#x5165;&#x8BBE;&#x5907;&#x8FDB;&#x884C;&#x7C7B;&#x578B;&#x6807;&#x8BC6;&#xFF0C;&#x5E76;&#x5728;&#x6D88;&#x606F;&#x5904;&#x7406;&#x65F6;&#x8FDB;&#x884C;&#x9002;&#x914D;&#x5904;&#x7406;&#x3002;</p>
</li>
</ul>
<h2 id="&#x4E1A;&#x52A1;&#x5B9A;&#x4E49;">&#x4E1A;&#x52A1;&#x5B9A;&#x4E49;</h2>
<ul>
<li>&#x5BA2;&#x6237;&#xFF1A;&#x4E3B;&#x8981;&#x662F;&#x6307;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x7684;&#x7528;&#x6237;&#x3002;</li>
<li>&#x8D26;&#x53F7;&#xFF1A;&#x5BA2;&#x6237;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x7684;&#x4E1A;&#x52A1;&#x53F7;&#x7801;&#xFF0C;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x591A;&#x4E2A;&#x8D26;&#x53F7;&#x3002;</li>
<li>&#x6536;&#x8D39;&#x9879;&#x76EE;&#xFF1A;&#x5728;&#x6807;&#x51C6;&#x7684;&#x5546;&#x54C1;&#x8D39;&#x7528;&#x4E4B;&#x5916;&#x7684;&#x6536;&#x8D39;&#x7C7B;&#x522B;&#xFF0C;&#x6BD4;&#x5982;&#x5B89;&#x88C5;&#x8C03;&#x8BD5;&#x8D39;&#xFF0C;&#x670D;&#x52A1;&#x8FC1;&#x79FB;&#x8D39;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D39;&#x7528;&#x9879;&#x76EE;&#x4E00;&#x822C;&#x9884;&#x5148;&#x5C31;&#x5B9A;&#x4E49;&#x597D;&#xFF0C;&#x5728;&#x4E1A;&#x52A1;&#x53D7;&#x7406;&#x65F6;&#xFF0C;&#x9664;&#x4E86;&#x6536;&#x53D6;&#x5546;&#x54C1;&#x8D39;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x6536;&#x53D6;&#x5176;&#x4ED6;&#x8D39;&#x7528;&#xFF0C;&#x4F46;&#x8D39;&#x7528;&#x6536;&#x53D6;&#x91D1;&#x989D;&#x4E0D;&#x53EF;&#x6539;&#x53D8;&#x3002;&#x6BCF;&#x4E2A;&#x8FD0;&#x8425;&#x7EC4;&#x7EC7;&#x6709;&#x81EA;&#x5DF1;&#x4E13;&#x6709;&#x7684;&#x6536;&#x8D39;&#x9879;&#x76EE;&#x3002;</li>
<li>&#x5DE5;&#x5355;&#xFF1A;&#x7528;&#x6765;&#x8F85;&#x52A9;&#x4E1A;&#x52A1;&#x53D7;&#x7406;&#x7684;&#x5F85;&#x529E;&#x4E8B;&#x4EF6;&#x8DDF;&#x8E2A;&#xFF0C;&#x6BCF;&#x4E2A;&#x5DE5;&#x5355;&#x8BB0;&#x5F55;&#x4E86;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x5904;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x7528;&#x6237;&#x5B89;&#x88C5;&#x8C03;&#x8BD5;&#xFF0C;&#x7528;&#x6237;&#x6545;&#x969C;&#x5904;&#x7406;&#xFF0C;&#x7528;&#x6237;&#x6295;&#x8BC9;&#x5904;&#x7406;&#x7B49;&#xFF0C;&#x6BCF;&#x4E2A;&#x5DE5;&#x5355;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x5468;&#x671F;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x521B;&#x5EFA;&#x5230;&#x8FDB;&#x5165;&#x5904;&#x7406;&#x5230;&#x5904;&#x7406;&#x5B8C;&#x6210;&#x6216;&#x53D6;&#x6D88;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x8BE6;&#x7EC6;&#x7684;&#x8BB0;&#x5F55;&#x63CF;&#x8FF0;&#xFF0C;&#x8DDF;&#x8E2A;&#x53D8;&#x5316;&#xFF0C;&#x76F4;&#x5230;&#x89E3;&#x51B3;&#x3002;</li>
</ul>
<h2 id="&#x4E1A;&#x52A1;&#x53D7;&#x7406;">&#x4E1A;&#x52A1;&#x53D7;&#x7406;</h2>
<ul>
<li>&#x5F00;&#x6237;&#xFF08;&#x7528;&#x6237;&#x62A5;&#x88C5;&#xFF09;&#xFF1A;&#x7528;&#x6237;&#x767B;&#x8BB0;&#x5F00;&#x901A;&#x4E1A;&#x52A1;&#x8D26;&#x53F7;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x901A;&#x5E38;&#x9700;&#x8981;&#x767B;&#x8BB0;&#x7528;&#x6237;&#x57FA;&#x672C;&#x8D44;&#x6599;&#xFF0C;&#x5E76;&#x8BA2;&#x8D2D;&#x4E00;&#x9879;&#x6216;&#x591A;&#x9879;&#x5546;&#x54C1;&#x8D44;&#x8D39;&#xFF0C;&#x5728;&#x7CFB;&#x7EDF;&#x4E2D;&#x521B;&#x5EFA;&#x7528;&#x6237;&#x7684;&#x5B8C;&#x6574;&#x4FE1;&#x606F;&#xFF0C;&#x8BA9;&#x7528;&#x6237;&#x5177;&#x5907;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x7684;&#x80FD;&#x529B;&#xFF1B;&#x5F00;&#x6237;&#x65F6;&#x9700;&#x8981;&#x6536;&#x53D6;&#x7528;&#x6237;&#x8D39;&#x7528;&#x4EE5;&#x53CA;&#x8BB0;&#x5F55;&#x5DE5;&#x5355;&#x3002;</li>
<li>&#x8D44;&#x8D39;&#x53D8;&#x66F4;&#xFF1A;&#x7528;&#x6237;&#x5728;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x5668;&#x95F4;&#xFF0C;&#x7533;&#x8BF7;&#x6539;&#x53D8;&#x5F53;&#x524D;&#x8BA2;&#x8D2D;&#x5546;&#x54C1;&#x8D44;&#x8D39;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x53D8;&#x66F4;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x7684;&#x670D;&#x52A1;&#x76F8;&#x5E94;&#x6539;&#x53D8;&#xFF0C;&#x6BD4;&#x5982;&#x4ECE;10M&#x7684;&#x5546;&#x54C1;&#x53D8;&#x66F4;&#x5230;20M&#xFF0C;&#x7528;&#x6237;&#x7684;&#x4E0A;&#x7F51;&#x901F;&#x7387;&#x4F1A;&#x7531;10M&#x66F4;&#x65B0;&#x5230;20M&#xFF0C;&#x540C;&#x65F6;&#x53D8;&#x66F4;&#x5957;&#x9910;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x5230;&#x9700;&#x8981;&#x7F34;&#x8D39;&#x6216;&#x9000;&#x8D39;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8865;&#x5DEE;&#x4EF7;&#xFF1B;&#x8D44;&#x8D39;&#x53D8;&#x66F4;&#x540E;&#x7528;&#x6237;&#x8D26;&#x53F7;&#x7ACB;&#x5373;&#x751F;&#x6548;&#x3002;</li>
<li><strong>&#x8D26;&#x53F7;&#x7EED;&#x8D39;</strong>&#xFF1A;&#x7528;&#x6237;&#x5728;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x5668;&#x95F4;&#xFF0C;&#x6216;&#x8005;&#x670D;&#x52A1;&#x5DF2;&#x5230;&#x671F;&#xFF0C;&#x7533;&#x8BF7;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x7528;&#x6237;&#x7EED;&#x8D39;&#x53EF;&#x4EE5;&#x8BA2;&#x8D2D;&#x76F8;&#x540C;&#x5957;&#x9910;&#x6216;&#x4E0D;&#x540C;&#x7684;&#x5957;&#x9910;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x6237;&#x7EED;&#x8BA2;&#x76F8;&#x540C;&#x8D44;&#x8D39;&#xFF0C;&#x5219;&#x7528;&#x6237;&#x5230;&#x671F;&#x65F6;&#x95F4;&#x4F1A;&#x5EF6;&#x957F;&#xFF0C;&#x4F46;&#x76F8;&#x5173;&#x7684;&#x670D;&#x52A1;&#x7B56;&#x7565;&#xFF08;&#x6BD4;&#x5982;&#x4E0A;&#x7F51;&#x901F;&#x7387;&#xFF09;&#x4E0D;&#x4F1A;&#x53D8;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x6237;&#x5DF2;&#x7ECF;&#x5230;&#x671F;&#xFF0C;&#x4E14;&#x7EED;&#x8BA2;&#x4E0D;&#x540C;&#x8D44;&#x8D39;&#xFF0C;&#x5219;&#x7528;&#x6237;&#x5230;&#x671F;&#x65F6;&#x95F4;&#x76F8;&#x5E94;&#x5EF6;&#x957F;&#xFF0C;&#x5E76;&#x4E14;&#x670D;&#x52A1;&#x7B56;&#x7565;&#x4F1A;&#x66F4;&#x65B0;&#x3002;&#x5982;&#x679C;&#x7528;&#x6237;&#x672A;&#x5230;&#x671F;&#x4E14;&#x8BA2;&#x8D2D;&#x4E0D;&#x540C;&#x7684;&#x5546;&#x54C1;&#x8D44;&#x8D39;&#xFF0C;&#x5219;&#x5F53;&#x524D;&#x8D26;&#x53F7;&#x5230;&#x671F;&#x65F6;&#x95F4;&#x548C;&#x670D;&#x52A1;&#x7B56;&#x7565;&#x4E0D;&#x53D8;&#x5316;&#xFF0C;&#x4F46;&#x4F1A;&#x4FDD;&#x5B58;&#x4E00;&#x6761;&#x9884;&#x8BA2;&#x5546;&#x54C1;&#x8BB0;&#x5F55;&#xFF0C;&#x7B49;&#x5F53;&#x524D;&#x8D26;&#x53F7;&#x5230;&#x671F;&#x65F6;&#xFF0C;&#x81EA;&#x52A8;&#x5B9E;&#x73B0;&#x7EED;&#x8BA2;&#xFF0C;&#x5EF6;&#x957F;&#x5230;&#x671F;&#x65F6;&#x95F4;&#x4EE5;&#x53CA;&#x66F4;&#x65B0;&#x670D;&#x52A1;&#x7B56;&#x7565;&#x3002;</li>
<li><strong>&#x8D26;&#x53F7;&#x505C;&#x673A;</strong>&#xFF1A;&#x7528;&#x6237;&#x5728;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x671F;&#x95F4;&#x7533;&#x8BF7;&#x6682;&#x505C;&#x670D;&#x52A1;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x505C;&#x673A;&#x540E;&#xFF0C;&#x7528;&#x6237;&#x72B6;&#x6001;&#x53D8;&#x66F4;&#x4E3A;&#x6682;&#x505C;&#xFF0C;&#x62E8;&#x53F7;&#x8BA4;&#x8BC1;&#x5C06;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x3002;</li>
<li><strong>&#x8D26;&#x53F7;&#x590D;&#x673A;</strong>&#xFF1A;&#x5BF9;&#x505C;&#x673A;&#x8D26;&#x53F7;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x590D;&#x673A;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x8BA1;&#x7B97;&#x7528;&#x6237;&#x5269;&#x4F59;&#x65F6;&#x95F4;&#xFF0C;&#x81EA;&#x52A8;&#x987A;&#x5EF6;&#xFF0C;&#x590D;&#x673A;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x6536;&#x53D6;&#x8D39;&#x7528;&#xFF0C;&#x5982;&#x679C;&#x7CFB;&#x7EDF;&#x5B9A;&#x4E49;&#x4E86;&#x76F8;&#x5173;&#x7684;&#x6536;&#x8D39;&#x9879;&#x76EE;&#x3002;</li>
<li>&#x7528;&#x6237;&#x79FB;&#x673A;&#xFF1A;&#x7528;&#x6237;&#x5728;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6D89;&#x53CA;&#x5230;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x8FC1;&#x79FB;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x5904;&#x7406;&#x7EBF;&#x8DEF;&#x6539;&#x52A8;&#xFF0C;&#x91CD;&#x65B0;&#x8C03;&#x8BD5;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x4F5C;&#x53EF;&#x80FD;&#x7531;&#x670D;&#x52A1;&#x4EBA;&#x5458;&#x5728;&#x7CFB;&#x7EDF;&#x5916;&#x5B8C;&#x6210;&#xFF0C;&#x7CFB;&#x7EDF;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x9700;&#x8981;&#x8BB0;&#x5F55;&#x5DE5;&#x5355;&#xFF0C;&#x6536;&#x53D6;&#x8D39;&#x7528;&#x3002;</li>
<li>&#x7F34;&#x8D39;&#x4E0E;&#x9000;&#x8D39;&#xFF1A;&#x5F53;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E9B;&#x5546;&#x54C1;&#x548C;&#x6536;&#x8D39;&#x9879;&#x76EE;&#x4E4B;&#x5916;&#x7684;&#x8D39;&#x7528;&#x5904;&#x7406;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8FDB;&#x884C;&#x4EBA;&#x5DE5;&#x7F34;&#x8D39;&#x6216;&#x9000;&#x8D39;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5904;&#x7406;&#x3002;</li>
<li>&#x9500;&#x6237;&#xFF1A;&#x7528;&#x6237;&#x7533;&#x8BF7;&#x7EC8;&#x6B62;&#x5F53;&#x524D;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x9000;&#x8FD8;&#x5269;&#x4F59;&#x8D39;&#x7528;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x6237;&#x8FD8;&#x6709;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x5DE5;&#x5355;&#xFF0C;&#x9700;&#x8981;&#x5148;&#x5B8C;&#x6210;&#x540E;&#x624D;&#x80FD;&#x9500;&#x6237;&#xFF0C;&#x9500;&#x6237;&#x540E;&#xFF0C;&#x7528;&#x6237;&#x8D26;&#x53F7;&#x88AB;&#x505C;&#x6B62;&#x4F7F;&#x7528;&#xFF0C;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x8BA4;&#x8BC1;&#x3002;</li>
</ul>
<h2 id="&#x5E10;&#x52A1;">&#x5E10;&#x52A1;</h2>
<p>&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#xFF1A;&#x7528;&#x6237;&#x8BA2;&#x8D2D;&#x7EED;&#x8BA2;&#xFF0C;&#x53D8;&#x66F4;&#xFF0C;&#x590D;&#x673A;&#xFF0C;&#x9500;&#x6237;&#x7B49;&#x4E1A;&#x52A1;&#x53D7;&#x7406;&#x4EA7;&#x751F;&#x7684;&#x539F;&#x59CB;&#x8D39;&#x7528;&#x8BB0;&#x5F55;&#xFF0C;&#x6BCF;&#x6761;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x5305;&#x542B;&#x4E86;&#x6240;&#x6709;&#x7684;&#x8D39;&#x7528;&#x660E;&#x7EC6;&#xFF0C;&#x5982;&#x5546;&#x54C1;&#x8BA2;&#x8D2D;&#x8D39;&#x7528;&#xFF0C;&#x6536;&#x8D39;&#x9879;&#x76EE;&#x8D39;&#x7528;&#x3002;</p>
<p>&#x4EA4;&#x6613;&#x5BF9;&#x8D26;&#xFF1A;&#x8D22;&#x52A1;&#x4EBA;&#x5458;&#x5BF9;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x5BA1;&#x6838;&#x786E;&#x8BA4;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6BCF;&#x7B14;&#x4EA4;&#x6613;&#x53EA;&#x80FD;&#x5BF9;&#x8D26;&#x4E00;&#x6B21;&#xFF0C;&#x5BF9;&#x8D26;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x4EA4;&#x6613;&#x6570;&#x636E;&#x4E0D;&#x5141;&#x8BB8;&#x518D;&#x6539;&#x52A8;&#x3002;</p>
<p>&#x4EA4;&#x6613;&#x5DEE;&#x9519;&#x5904;&#x7406;&#xFF1A;&#x5F53;&#x9047;&#x5230;&#x4E1A;&#x52A1;&#x53D7;&#x7406;&#x51FA;&#x9519;&#x5BFC;&#x81F4;&#x5F55;&#x5165;&#x7684;&#x4EA4;&#x6613;&#x6570;&#x636E;&#x4E0E;&#x5B9E;&#x9645;&#x4E0D;&#x7B26;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x5BF9;&#x8D26;&#x65F6;&#x8FDB;&#x884C;&#x5DEE;&#x9519;&#x5904;&#x7406;&#xFF0C;&#x5C06;&#x8D39;&#x7528;&#x8C03;&#x6574;&#x5230;&#x548C;&#x5B9E;&#x9645;&#x4E00;&#x81F4;&#xFF0C;&#x4EA7;&#x751F;&#x7684;&#x8D39;&#x7528;&#x5DEE;&#x989D;&#x7CFB;&#x7EDF;&#x8BB0;&#x5F55;&#x4E3A;&#x4E00;&#x7B14;&#x8C03;&#x5E10;&#x8BB0;&#x5F55;&#xFF0C;&#x4EA4;&#x6613;&#x5DEE;&#x9519;&#x5904;&#x7406;&#x5FC5;&#x987B;&#x5728;&#x5BF9;&#x8D26;&#x4E4B;&#x524D;&#x5B8C;&#x6210;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="domain.html" class="navigation navigation-prev " aria-label="Previous page: 无线认证域">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="fees.html" class="navigation navigation-next " aria-label="Next page: 收费项目管理">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"服务与资费","level":"1.8.6","depth":2,"next":{"title":"收费项目管理","level":"1.8.7","depth":2,"path":"pages/opt/fees.md","ref":"pages/opt/fees.md","articles":[]},"previous":{"title":"无线认证域","level":"1.8.5","depth":2,"path":"pages/opt/domain.md","ref":"pages/opt/domain.md","articles":[]},"dir":"ltr"},"config":{"plugins":["prism","-highlight"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"fontSettings":{"theme":"white","family":"msyh","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"plugins":["yahei"],"prism":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}},"theme":"default","author":"www.xspeeder.com","style":{"website":"styles/website.css"},"pdf":{"pageNumbers":false,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":36,"left":36,"top":48,"bottom":48},"toc":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"神行者云计费用户手册","links":{"sidebar":{"PDF文档下载":"https://github.com/xspeeder-software/baas-docs/raw/master/xspeeder-baas.pdf"}},"gitbook":"*","description":"","extension":""},"file":{"path":"pages/opt/service.md","mtime":"2018-05-24T08:57:15.895Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-11-30T04:31:31.883Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

